fisherman/await
edc/bass
0rax/fish-bd
oh-my-fish/plugin-fasd
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
oh-my-fish/plugin-thefuck
